tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'neovim/neovim'
tap 'rogual/neovim-dot-app'
brew 'ack'
brew 'awscli'
brew 'readline'
brew 'openssl', args: ['universal']
brew 'envchain'
brew 'fish'
brew 'git'
brew 'gnupg'
brew 'pinentry'
brew 'github-desktop'
brew 'gpg-agent'
brew 'gnupg2'
brew 'graphviz'
brew 'intellij-idea'
brew 'libtool', args: ['universal']
brew 'jq'
brew 'keybase'
brew 'md5sha1sum'
brew 'node'
brew 'terragrunt'
brew 'youtube-dl'
brew 'neovim/neovim/neovim', args: ['HEAD']
cask 'alfred'
cask 'caffeine'
cask 'dropbox'
cask 'google-chrome'
cask 'imageoptim'
cask 'istat-menus'
cask 'iterm2'
cask 'limechat'
cask 'monodraw'
cask 'screenflow'
cask 'slack'
cask 'spotify'
cask 'vlc'  